Repository: rodrigofns/ExpressoLivre3
Catalog: tine20/Addressbook/translations/*.po
Languages: pt_br

source: manage shared addressbooks
pt_br: administrar contatos compartilhados

source: Create new shared addressbook folders
pt_br: Criar nova pasta de contatos compartilhados

source: manage shared addressbook favorites
pt_br: administrar contatos compartilhado favorito

source: Create or update shared addressbook favorites
pt_br: Criar ou atualizar contato compartilhado favorito

source: Contact duplicate check fields
pt_br: Contato duplicado verifique campos

source: These fields are checked when a new contact is created. If a record with the same data in the fields is found, a duplicate exception is thrown.
pt_br: Estes campos são verificados quando um novo contato é criado. Se um registro com os mesmos valôres é localizado, um erro de duplicado é reportado.

source: Contact salutations available
pt_br: Saudações do contato disponível

source: Possible contact salutations. Please note that additional values might impact other Addressbook systems on export or syncronisation.
pt_br: Possiveis saudações do contato.Note que valôres adicionais podem impactar outros sistemas de Catalogo de Endereços qu7ando exportando ou sincronizando.

source: Parsing rules for addresses
pt_br: Regras de sintaxe para endereços

source: Path to a XML file with address parsing rules.
pt_br: Caminho para arquivo XML com regras de sintaxe para endereços.

source: %s's personal addressbook
pt_br: %s's contatos pessoal

source: Business Contact Data
pt_br: Dados de contato Comercial

source: Organisation / Unit
pt_br: Organização / Unidade

source: Business Address
pt_br: Endereço Comercial

source: Telephone Work
pt_br: Telefone Comercial

source: Telephone Cellphone
pt_br: Telefone Celular

source: Telephone Car
pt_br: Telefone Carro

source: Telephone Fax
pt_br: Fax

source: Telephone Page
pt_br: Page

source: Role
pt_br: Papel

source: Room
pt_br: Sala

source: Assistant
pt_br: Assistente

source: Assistant Telephone
pt_br: Telefone do Assistente

source: Private Contact Data
pt_br: Dados privados do Contato

source: Private Address
pt_br: Endereço Pessoal

source: Email Home
pt_br: Email pessoal

source: Telephone Home
pt_br: Telefone Residecial

source: Telephone Cellphone Private
pt_br: Telefone celular pessoal

source: Telephone Fax Home
pt_br: Fax pessoal

source: URL Home
pt_br: URL Página pessoal

source: Other Data
pt_br: Outros dados

source: Birthday
pt_br: Data de aniversário

source: Job Title
pt_br: Título

source: Contact import from Google address book
pt_br: Contatos importados do catalogo de endereços do Google

source: Contact VCARD import
pt_br: Contatos importatos de VCARD

source: Contact CSV import from mac address book
pt_br: Contatos CSV importados do catalogo de endereços do mac

source: Contact CSV import from Outlook address book
pt_br: Contatos CSV importados do catalogo de endereços do Outlook

source: Contact CSV import
pt_br: Contatos importados de CSV

source: Import list (###CURRENTDATE###)
pt_br: lista de importação (###CURRENTDATE###)

source: Contacts imported on ###CURRENTDATE### at ###CURRENTTIME### by ###USERFULLNAME###
pt_br: Contatos importados em ###CURRENTDATE### ás ###CURRENTTIME### por ###USERFULLNAME###

source: New Contact
pt_br: Novo Contato

source: Addressbook
pt_br: Contato

source: Map
pt_br: Mapa

source: Personal Information
pt_br: Informação Pessoal

source: Salutation
pt_br: Saudação

source: Title
pt_br: Título

source: First Name
pt_br: Primeiro Nome

source: Middle Name
pt_br: Nome do Meio

source: Last Name
pt_br: Sobrenome

source: Company
pt_br: Empresa

source: Unit
pt_br: Unidade

source: Display Name
pt_br: Nome de exibição

source: Suffix
pt_br: Sufixo

source: Job Role
pt_br: Cargo

source: Contact Information
pt_br: Informação de Contato

source: Phone
pt_br: Telefone

source: Mobile
pt_br: Celular

source: Phone (private)
pt_br: Telefone(pessoal)

source: Mobile (private)
pt_br: Celular (pessoal)

source: Fax (private)
pt_br: Fax (pessoal)

source: E-Mail (private)
pt_br: E-Mail (pessoal)

source: Company Address
pt_br: Endereço Comercial

source: Street
pt_br: Rua

source: Street 2
pt_br: Rua 2

source: Region
pt_br: Estado

source: Postal Code
pt_br: CEP

source: City
pt_br: Cidade

source: Country
pt_br: País

source: Description
pt_br: Descrição

source: Enter description
pt_br: Entre descrição

source: Export as pdf
pt_br: Exportar como pdf

source: Parse address
pt_br: Sintaxe de endereço

source: Either {0} or {1} must be given
pt_br: O {0} ou {1} deve ser informado

source: Paste address
pt_br: Colar endereço

source: Please paste an address that should be parsed:
pt_br: Por favor, cole o endereço que deve ser analisado:

source: Type
pt_br: Tipo

source: Tags
pt_br: Marcadores

source: Full Name
pt_br: Nome Completo

source: Postalcode
pt_br: CEP

source: Street (private)
pt_br: Rua (pessoal)

source: City (private)
pt_br: Cidade (pessoal)

source: Region (private)
pt_br: Estado (pessoal)

source: Postalcode (private)
pt_br: CEP (pessoal)

source: Country (private)
pt_br: País (pessoal)

source: Car phone
pt_br: Telefone no carro

source: Email (private)
pt_br: Email (pessoal)

source: URL (private)
pt_br: URL (pessoal)

source: Note
pt_br: Nota

source: Timezone
pt_br: Fuso horário

source: Export Contact
pt_br: Exportar Contato

source: Export as PDF
pt_br: Exportar como PDF

source: Export as CSV
pt_br: Exportar como CSV

source: Export as ODS
pt_br: Exportar como ODS

source: Export as XLS
pt_br: Exportar como XLS

source: Export as ...
pt_br: Exportar como ...

source: Import contacts
pt_br: Importar contatos

source: Internal Contact
pt_br: Contato Interno

source: Contacts
pt_br: Contatos

source: Select contact
pt_br: Selecione Contato

source: Private
pt_br: Pessoal

source: Insecure link
pt_br: Link não seguro

source: Please review this link in edit dialog.
pt_br: Por favor, revise este link no dialogo de edição.

source: Member of List
pt_br: Membro da Lista

source: Company address
pt_br: Endereço Comercial

source: Private address
pt_br: Endereço pessoal

source: Name
pt_br: Nome

source: Street (Company Address)
pt_br: Rua (Endereço Empresarial)

source: Street 2 (Company Address)
pt_br: Rua 2 (Endereço Comercial)

source: City (Company Address)
pt_br: Cidade (Endereço Comercial)

source: Region (Company Address)
pt_br: Estado (Endereço Comercial)

source: Postal Code (Company Address)
pt_br: CEP (Endereço Comercial)

source: Country (Company Address)
pt_br: Pais (Endereço Comercial)

source: Street (Private Address)
pt_br: Rua (Endereço pessoal)

source: Street 2 (Private Address)
pt_br: Rua 2 (Endereço pessoal)

source: City (Private Address)
pt_br: Cidade (Endereço pessoal)

source: Region (Private Address)
pt_br: Estado (Endereço pessoal)

source: Postal Code (Private Address)
pt_br: CEP (Endereço pessoal)

source: Country (Private Address)
pt_br: País (Endereço pessoal)

source: Company Communication
pt_br: Comunicação com a Empresa.

source: Private Communication
pt_br: Comunicação Privada

source: Web (private)
pt_br: Web (pessoal)

source: Addressbooks
pt_br: Contatos

source: User Account
pt_br: Conta do Usuário

source: Quick search
pt_br: Pesquisa rápida

source: Last modified
pt_br: Último modificado

source: Last modifier
pt_br: Último que modificou

source: Creation Time
pt_br: Data da criação

source: Creator
pt_br: Criador

source: List
pt_br: Lista

source: Lists
pt_br: Listas

source: All contacts
pt_br: Todos os Contatos

source: Default Addressbook
pt_br: Contato Padrão

source: The default addressbook for new contacts
pt_br: Contato padrão para novos Contatos

source: Default Favorite
pt_br: Favorito Padrão

source: The default favorite which is loaded on addressbook startup
pt_br: TO favorito padrão que é carregado na inicialização do Contatos

source: Mr
pt_br: Sr

source: Ms
pt_br: Sra

source: All contacts I have read grants for
pt_br: Todos os contatos que eu tenho direto de leitura para

source: My company
pt_br: Minha Empresa

source: All coworkers in my company
pt_br: Todos colaboradores em minha empresa

source: My contacts
pt_br: Meus contatos

source: All contacts in my Addressbooks
pt_br: Todas as entradas nos meus Contatos

source: Last modified by me
pt_br: Última modificação que eu realizei

source: All contacts that I have last modified
pt_br: Todos os contatos que eu modifiquei

source: Internal Contacts
pt_br: Contatos Internos

source: Employee Number
pt_br: Matrícula
