Repository: rodrigofns/ExpressoLivre3
Catalog: tine20/Webconference/translations/*.po
Languages: pt_br

source: ERROR (%s): %s
pt_br: ERRO (%s): %s

source: Welcome to the Webconference by %s
pt_br: Bem-vindo a Webconferência criada por %s

source: Webconference Invite
pt_br: Convite para Webconferência

source: The user %s is inviting you to a Webconference
pt_br: O usuário %s está convidando você para uma webconferência.

source: Log in to Webconference
pt_br: Entrar na webconferência

source: Users invited successfully
pt_br: Usuários convidados com sucesso

source: You received an webconference invitation.
pt_br: Você recebeu um convite para Webconferência.

source: Room name
pt_br: Nome da sala

source: Type
pt_br: Tipo

source: Enter
pt_br: Entrar

source: Exit
pt_br: Sair

source: Close
pt_br: Fechar

source: Apply
pt_br: Aplicar

source: Webconference Configuration
pt_br: Configuração da Webconferência

source: BBB Url
pt_br: Url do BBB

source: Description
pt_br: Descrição

source: Webconference
pt_br: Webconferência

source: Welcome to the Webconference
pt_br: Bem-vindo a Webconferência criada por

source: Add User
pt_br: Adicionar Usuário

source: Terminate
pt_br: Encerrar

source: Attendee
pt_br: Participante

source: Moderator
pt_br: Moderador

source: Owner
pt_br: Dono

source: Add as Attendee
pt_br: Adicionar como Participante

source: Add as Moderator
pt_br: Adicionar como Moderador

source: No records selected
pt_br: Nenhum registro selecionado

source: Invite Users
pt_br: Convidar usuários

source: You are already in a webconference. Accepting this invitation will make you leave the existing one.
pt_br: Você já está participando de uma webconferência. Aceitando este convite fará com que você saia desta webconferência.

source: Proceed
pt_br: Prosseguir

source: This will kick all participants out of the meeting. Terminate webconference
pt_br: Isto vai expulsar todos os participantes da sala. Encerrar webconferência

source: Invite an User to the Webconference
pt_br: Convidar um usuário para a webconferência

source: Left Webconference
pt_br: Deixar webconferência

source: Terminate Webconference kicking all users out
pt_br: Encerrar webconferência expulsando todos os participantes

source: The Webconference server is offline
pt_br: O servidor de webconferência está offline

source: The Webconference you are trying to join no longer exists
pt_br: A webconferência que você está tentando acessar não existe mais

source: An error has occured inviting users
pt_br: Ocorreu um erro ao convidar usuários

source: Use the link below to access the webconference
pt_br: Use o link abaixo para acessar a webconferência

source: ERROR (the webconference server is unreachable)
pt_br: ERRO (o servidor de webconferência está inacessível)

source: Available Webconference Rooms
pt_br: Salas de Webconferência disponíveis

source: Room Limit
pt_br: Limite de salas

source: Title
pt_br: Título

source: New Webconference
pt_br: Nova Webconferência

source: Create
pt_br: Criar

source: Webconference Role
pt_br: Papel na Webconferência
